<p class="modal__contName">白木賀南子さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_k-shiraki.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    PRを新たな自分の軸に！４社と契約し活躍<br />
    一歩踏み出して良かった！
</h2>
<p class="modal__contContent">
    IT企業に勤めていましたが、4年前に退職し自分のやってみたかったことを仕事にするべく海外商品のPRや結婚式の司会業、エステティシャン等、色々な仕事をフリーランスとしてやるようになりました。でも、息子出産を機にやはりしっかり貢献したいな、と思うようになってもう一度IT業界に戻り、企業のアドバイザーとしての仕事を始めました。<br />
    同時にお手伝いしていた企業からPR依頼が来て、自分の軸にもなるかなと思いPR塾へ入りました。<br />
    今はIT企業で広報担当をしていて、PR塾同期の経営者の方からも仕事のオファーを受けて他のIT企業でもお手伝いさせていただくようになりました。今は4社と契約しお仕事しています。<br />
    会社を辞める時にはすごく不安があったんですけど。その時に自分が本当にやりたいこと、自分が好きなこととかとまず向き合ってみたんですよね。どんな生活がしたいかとか子供との時間が大切なのか、誰かに認められたいのか。それを考えた結果、それが自分の人生の目的なのかなと思って一歩踏み出しました。一歩踏み出してお金かけて勉強するって、本当に自分の人生の扉開いてくれるって気がするので、迷っているんだったら必要なことだからやった方がいいよ、って思います。
</p>