<p class="modal__contName">中谷早織さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_s-nakatani.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    未経験でもテレビ・新聞・雑誌 計９社のメディア掲載ゲット！<br />
    18年勤務の会社から独立、PRプロデューサーに
</h2>
<p class="modal__contContent">
    私は専門商社で18年間広報全般を担当し、主にwebを利用した販促活動の仕事をしていました。ある日社長から「会社の社会貢献活動でメディアPRをやってみたい」と言われたことをきっかけにPR塾へ入り、PRについて学びました。商品に魅力があっても伝え方や表現を間違えると届けたいお客様に届かないことを感じ、webとPRを使ったらもっと世の中に広がっていくんじゃないかと思い、PR塾受講中にフリーランス広報として独立することを決意しました。メディアや、HP、SNSだったりと、違いはそれぞれありますが、PRの土台から学べたことは本当に大きいと思います。<br />
    私は、子供に対して自分が楽しく仕事をしてる姿を見せたいと思っていて「こうしなさい、ああしなさい」と指示をして育てるのではなくて、私自身が楽しんでるから、その姿を見ることで色々考えてほしいという思いがあります。今、自分が独立して、楽しんで仕事が出来ているっていうのは、働く姿を子供に見せる上でも、本当にいいことだなと思っています。
</p>