<p class="modal__contName">二木春香さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_h-futaki.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    島根でのPR支援、10社以上<br />
    地元経済誌にインタビューも掲載
</h2>
<p class="modal__contContent">
    私は第一子の育休中に東日本大震災が起こり、東京から地元島根にUターンしました。料理教室を7年主宰していましたが、ビジネスとして成り立たず、「思いがあっても稼げないのはつらいな」と感じました。そこから起業塾に通い、自分と同じように”人の役に立ちたい”という思いのある女性を助けたいと考え、起業塾を立ち上げました。PR塾に入ったのは、クライアントのさらなる活躍をサポートしたいと思ったからです。<br />
    PR塾で学ぶ中で、このスキルを使って地元企業のお手伝いができるのではないかと思うようになり、PR塾で得た資格を使い、中小企業庁専門家派遣事業のミラサポに専門家登録しました。当初はミラサポの制度を使いコツコツ実績を作るところから始め、今では地元メディアから「なにかいいネタない？」と聞かれるまでになりました。<br />
    PR塾で学んだ知識やスキルは、自分自身に活かすことも、クライアントに活かすことも、両方できることが魅力だと思っています。
</p>