<p class="modal__contName">加納千恵美さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_c-kano.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    SNSを一度もやったことなかった私が、今ではSNSフル活用。<br />
    団体も立ち上げ、県知事から表彰も

</h2>
<p class="modal__contContent">
    夫の経営する歯科医院で21年間託児の仕事をしています。週に3日は歯科医院内にある託児所、週1日は事務作業をしています。元々は歯科医院のPRをしようと思ってPR塾に参加しましたが、医療法等もあり歯科医院のPRは難しく悩んでいました。<br />
    PR塾のワークでいただいた、仲間たちからのアドバイスを元に［歯っぴぃほっとスマイル］という団体を立ち上げ、鳥取県内の子育て支援センターや保育園に出向き、エプロンシアターを使って子どもたちに体の仕組みや歯磨きの大切さを伝えるようになりました。多い時には毎週色々な所でお子さんやお母さんたちに歯の大切さをお伝えしています。昨年には鳥取県知事から表彰されるまでになりました。<br />
    PR塾に入った3年前はSNSは全くだめでしたが、今では歯科医院のHPを作成したり、ママさんたちの雇用を生み出したり、子どもが仕上げ磨きを嫌がらないようなグッズを作成したりしています。<br />
    年齢はやっぱり関係ないなぁと思います。やりたいと思ってたことってきっとどこかにしまっているママって多いと思うんです。そのしまっていることをちょっとだけ外に出してみる、誰かに伝えてみることが第一歩かなと思うんです。そこからきっとひろがっていきますよね、できることが。何歳からでもチャレンジしてほしいです！
</p>