<p class="modal__contName">寺尾祐子さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_y-terao.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    自由だけでなく固定契約で<br />
    安定も手に入るPRは、何歳からでも始められる！

</h2>
<p class="modal__contContent">
    私は元々ライティング習慣化コーチとして、個人で起業をしていました。PR塾もはじめは自分自身のビジネスをPRするために学び始めたのですが、途中から、PRを仕事にしよう！と決意。PRという仕事の影響力の大きさ、企業と肩を並べて仕事ができることのやりがい、また、固定契約で安定することの良さを感じたからです。仕事にするために学びを深めたいと、PR塾は2期連続で受講しました。<br />
    PRの仕事って、正直、年齢を選ばないと思ってるんですね。いくつの人が始めてもいい仕事なんだということを、やってみて改めて感じています。<br />
    “人生、今が一番若い”ってよく言われることですけれど、迷っていたら絶対やった方がいい仕事だし、人をサポートして、人と一緒に喜べるってなかなかない仕事だと思います。PRって家でもできるし外でもできる仕事だなって知りました。アイデアと情熱があれば、どこでもできます。やればやるほど、PRの仕事が面白くて。”誠実に図々しく”が私のモットー。お客様と一緒に喜び合える瞬間が一番の幸せです
</p>