<p class="modal__contName">沖田厚子さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_a-okita.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    NHK、中日新聞など多くのメディアに出演。<br />
    PRはやりがいもプライベートも大事にしたいママにオススメの仕事
</h2>
<p class="modal__contContent">
    独身の時は仕事大好き人間でしたが、結婚出産のタイミングで辞めて７年間専業主婦生活を送っていました。<br />
    でも、起業して自立するというのが自分の目標だったので、勇気を振り絞ってPR塾へ。子育て中のお母さんが自分以外にもいっぱいいて衝撃を受けました。今はPRの仕事と、「mamaライフバランスプロジェクト」というママ向けの支援団体の代表を両立しています。PRを学んだことで、メディアに掲載されやすい切り口から逆算して、自分の団体・企画を作ることが出来るので、これまでNHKや毎日新聞、中日新聞から取材を頂くことが出来ました。メディア露出で信頼を高めることが出来たので、行政と一緒にお仕事をしたりと、自分でも想像した以上のステージで仕事ができています。<br />
    やりがいも諦めたくない、プライベートも大切にしたいという人にはぴったりな仕事だと思います。長期的なキャリアの視点でも、PRはクライアントの数で仕事のボリュームを調整することも出来るので、ライフステージによって使える時間に変化がある女性にオススメしたい仕事です。
</p>