<p class="modal__contName">間瀬奈津子さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_n-mase.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    営業しか取り柄のなかった私が営業＋PRでキャリアアップ<br />
    副業でPR支援し収入の柱が複数できた

</h2>
<p class="modal__contContent">
    これまで興味のあった広報の仕事がしたいと思い、PR塾で広報の基礎を学び、異業種転職しました。未だにPR塾のテキストを見ながら、クライアントさんにご提案しています。地域の専門店やパン屋さんなど幅広いジャンルのクライアントにPRアドバイスをしています。<br />
    新規営業などを銀行に勤務している時はしてきたものの、自分の何が強みなのか分からなくなっていました。PRを学んでから「これが強みなんだ」と胸を張って言えるようになってきたんですね。自分の強みを増やしたいと思っている人は、一度PR塾の門をたたいてみると物の見方が変わってきますし、長くいかせる知識なので迷われているなら学んでみるといいと思います。（卒業生が沢山いるので）PR塾に入って色々な方と繋がることができて、一生もののつながりが得られたかなと思っているので、一緒に学べたらと思います。

</p>