<p class="modal__contName">竹之内こももさん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_k-takenouchi.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    起業塾に通わずに起業できて<br />
    長期で10社契約中
</h2>
<p class="modal__contContent">
    よく「起業塾行かないで起業できてすごいね」と言われるのですが、私の軸になっているのがPR塾なんです。塾の時の個別コンサルで、自分はビジネス構築のプロデューサーとしてやっていけるんだって気づくことが出来ました。<br />
    子どもが小さく生まれ障がいがあって、病院に通わないといけないんですけれど、会社員だと、子供の都合で休むとか、お互いに気を遣ったり謝りながらになってしまって…そんな風に仕事するのって辛いと思ったんです。<br />
    自分が後悔しない生き方は何だろう？って考えた時、応援したい人を応援して、自分が生きている意味を感じられる瞬間をいただけること、その全てをかなえられるのが起業だと思いました。<br />
    私自身が、人のビジネスを作ったりというお手伝いをする中で感じるのは、皆さん「私には何もない」って仰るけれど、そんなことない。専業主婦で何年やってても、それもすごい経歴だし、だからこそ書けるプレスリリースがあったり、助けられる人がいると思うんです。私はカリスマ的なものはないのですが、それでも起業して長期で10社の契約をいただいてやって来れているんです。どなたでもやろうと思ったら道は開けると思います
</p>