<p class="modal__contName">植田雄一さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_y-ueda.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    PR経験０からPRを事業の柱の一つに<br />
    PR塾で学んだことはシンプルで実践がしやすいと実感
</h2>
<p class="modal__contContent">
    元々は自社で通販をしていました。その仕事の中で広告やPRを外部の会社に委託してお願いしていたのですが、PR塾に通ってPRを学ぶことで、実は自分自身がPRを依頼される側となり、今ではPRをもう一つの事業の柱として、複数の企業＆自治体と契約して仕事を行なっています。<br />
    PR塾での学びを忠実に実践するだけで、実際に仕事としてPRを行うことができて、自分でもびっくりです。成果が出ると楽しいですし、どうやっているの？誰に教わったの？とお付き合いのある方々に聞かれて。そこで、PR塾でも学んだように「実績を見せる」を心がけてお話をすると仕事に繋がるんです。<br />
    この間も、記者クラブにプレスリリースを持って行って、お客様と一緒にプレゼンをした結果、新聞３誌に取り上げていただきました。そうしたら、電話番号も載せていただけたおかげで、翌日から電話がジャンジャンなって、50件以上もお問い合わせがあったそうです。<br />
    広告と違うPRの力を、これからも沢山の人に知ってもらいたいなと思っています。
</p>