<p class="modal__contName">八幡英子さん</p>
<img src="<?php echo get_template_directory_uri(); ?>/assets/img/online/modal_before_after_h-hachiman.png" alt="" class="modal__graduateBeforeAfter">
<h2 class=modal__catchCopy>
    全くの初心者からPRの虜に<br />
    地方在住でも紹介だけで５社担当
</h2>
<p class="modal__contContent">
    勤めていた会社で広報部を立ち上げるためにPR塾へ入りました。全くPRをやったことのないド素人でしたが、皆が躊躇していたことも「楽しい！」と思いながら学べました。でもなんだか中途半端な気持ちに悩んだときに「会社や商品を愛さないとPRは出来ない」とはっきり言われて、「そんなシンプルなことだったのか！それだったら私にも出来る！！」と、自分でPRの仕事をやろうと決断できました。ずっとやりたかったことを見つけられた、そんな感覚でした。<br />
    やっぱりお給料は安定してもらいたいし、でもどこか我慢しててお仕事してるという状態だったので、PR塾は本当に実践的にすぐに動けることをお教えてくれるというのが、とても分かりやすい講座でした。<br />
    すぐに行動が出来て、すぐに結果が出るというのは感じられたんですけど、その後にそれをどう生かすかっていうのが学んだあとすごく大事だと思っています。<br />
    元々全くのPR未経験だった私が、今では北海道の多くの企業を支援するためにPRの仕事を忙しくしているなんて、自分でも驚きです。<br />
    SNSや広く学んだスキルで、認知向上の支援をしていて、紹介だけで５社のサポートをさせて頂いています。<br />
    PR塾の同期の仲間がいることも大きく、この２年間メンタル面でも安定し頑張れている気がしています。仕事を夜までするのが好きではないタイプでしたが、今は楽しく打ち込んでいます。
</p>